
/* Class = "NSPanel"; title = "Panel"; ObjectID = "6"; */
"6.title" = "Panel";

/* Class = "NSTabViewItem"; label = "状态"; ObjectID = "157"; */
"157.label" = "状态";

/* Class = "NSTabViewItem"; label = "群组"; ObjectID = "158"; */
"158.label" = "群组";

/* Class = "NSTabViewItem"; label = "窗口"; ObjectID = "170"; */
"170.label" = "窗口";

/* Class = "NSTabViewItem"; label = "事件"; ObjectID = "394"; */
"394.label" = "事件";

/* Class = "NSMenuItem"; title = "Item3"; ObjectID = "523"; */
"523.title" = "Item3";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "526"; */
"526.title" = "OtherViews";

/* Class = "NSButtonCell"; title = "取消"; ObjectID = "563"; */
"563.title" = "取消";

/* Class = "NSButtonCell"; title = "好"; ObjectID = "564"; */
"564.title" = "好";

/* Class = "NSButtonCell"; title = "离开"; ObjectID = "565"; */
"565.title" = "离开";

/* Class = "NSButtonCell"; title = "离线"; ObjectID = "566"; */
"566.title" = "离线";

/* Class = "NSButtonCell"; title = "在线"; ObjectID = "567"; */
"567.title" = "在线";

/* Class = "NSButtonCell"; title = "闲置"; ObjectID = "568"; */
"568.title" = "闲置";

/* Class = "NSButtonCell"; title = "闲置和离开"; ObjectID = "569"; */
"569.title" = "闲置和离开";

/* Class = "NSButtonCell"; title = "颜色背景"; ObjectID = "570"; */
"570.title" = "颜色背景";

/* Class = "NSTextFieldCell"; title = "详细的状态说明文字："; ObjectID = "571"; */
"571.title" = "详细的状态说明文字：";

/* Class = "NSButtonCell"; title = "淡化离线联系人的头像"; ObjectID = "572"; */
"572.title" = "淡化离线联系人的头像";

/* Class = "NSTextFieldCell"; title = "离线联系人："; ObjectID = "573"; */
"573.title" = "离线联系人：";

/* Class = "NSButtonCell"; title = "移动用户"; ObjectID = "574"; */
"574.title" = "移动用户";

/* Class = "NSTextFieldCell"; title = "文字颜色"; ObjectID = "575"; */
"575.title" = "文字颜色";

/* Class = "NSButtonCell"; title = "文字阴影"; ObjectID = "576"; */
"576.title" = "文字阴影";

/* Class = "NSButtonCell"; title = "背景"; ObjectID = "577"; */
"577.title" = "背景";

/* Class = "NSTextFieldCell"; title = "到"; ObjectID = "578"; */
"578.title" = "到";

/* Class = "NSButtonCell"; title = "选择..."; ObjectID = "579"; */
"579.title" = "选择...";

/* Class = "NSButtonCell"; title = "背景图像"; ObjectID = "581"; */
"581.title" = "背景图像";

/* Class = "NSTextFieldCell"; title = "##%"; ObjectID = "582"; */
"582.title" = "##%";

/* Class = "NSTextFieldCell"; title = "淡化图像："; ObjectID = "583"; */
"583.title" = "淡化图像：";

/* Class = "NSButtonCell"; title = "交替网格"; ObjectID = "585"; */
"585.title" = "交替网格";

/* Class = "NSTextFieldCell"; title = "背景"; ObjectID = "586"; */
"586.title" = "背景";

/* Class = "NSTextFieldCell"; title = "样式："; ObjectID = "588"; */
"588.title" = "样式：";

/* Class = "NSButtonCell"; title = "高亮"; ObjectID = "589"; */
"589.title" = "高亮";

/* Class = "NSButtonCell"; title = "回到线上"; ObjectID = "590"; */
"590.title" = "回到线上";

/* Class = "NSButtonCell"; title = "颜色背景"; ObjectID = "591"; */
"591.title" = "颜色背景";

/* Class = "NSButtonCell"; title = "即将离线"; ObjectID = "592"; */
"592.title" = "即将离线";

/* Class = "NSButtonCell"; title = "不可视内容"; ObjectID = "593"; */
"593.title" = "不可视内容";

/* Class = "NSButtonCell"; title = "文字键入中"; ObjectID = "594"; */
"594.title" = "文字键入中";
